 export const  poleis = 

[
   {
    name : 'Νέα Ρόδα',
    text : 'Tα Νέα Ρόδα είναι ένας παραδοσιακός οικισμός της βόρεώρα η Γιορτή της Σαρδέλας, στις 22 και 23 Αυγούστου πραγματοποιείται μεγάλο πανηγύρι, λόγω του εορτασμού της θαυματουργής εικόνας, ενώ, επίσης, πραγματοποιούνται διάφορες θεατρικές και μουσικές εκδηλώσεις ',
    id:1,
    area:12,
    rooms:5,
    date:1995,
    price:23412

},
{
    name : 'Αμμουλιανή',
    text : 'Η Αμμουλιανή είναι το μοναδικό κατοικήσιμο νησί της Κεντρικής Μακεδονίας και αποτελεί έναν από τους ομορφότερους τουριστικούς προορισμούς της Χαλκιδικής. Πρόκειται για ένα μικρό σε έκταση νησί, που δεν ξεπερνάει τα 4,5 τετραγωνικά χιλιόμετρα, έχει χαμηλούς λόφους, μικρή βλάστηση και όμορφες, κρυστάλλινες παραλίες, οι οποίες δεν έχουν τίποτα να ζηλέψουν από εξωτικές παραλίες της Καραϊβικής. Οι Αλυκές, το Καραγάτσι και η Μεγάλη Άμμος είναι μερικές από τις ομορφότερες παραλίες που το κάνουν αξέχαστο στους επισκέπτες του. ',
    id:2,
    rooms:5,
    date:1995,
    price:23412,
    area:12,


},
{
    name : 'Ουρανούπολη',
    text :'    Η Ουρανούπολη είναι ο τελευταίος κοσμικός οικισμός που συναντά κάποιος προτού επισκεφτεί την μοναστηριακή κοινότητα του Αγίου Όρους. Στη κεντρική πλατεία του χωριού δεσπόζει ο βυζαντινός “Πύργος της Ουρανούπολης”. Πρόκειται για το πιο μεγάλο και καλά διατηρημένο πύργο της Χαλκιδικής, ο οποίος λειτουργούσε ως φυλάκιο για την προστασία των μοναχών, ενώ πλέον αποτελεί αρχαιολογικό χώρο, προσφέροντας στους επισκέπτες μία ολοκληρωμένη εικόνα της πορείας της ιστορίας της περιοχής και του Άγιου Όρους. Άξιος αναφοράς είναι ο αρχαιολογικός χώρος της “Μονής Ζυγού”, ο οποίος είναι ανοικοδομημένος 2 χιλιόμετρα από τον οικισμό στα σύνορα με το Άγιον Όρος. Πρόκειται για το πρώτο μοναστήρι της αγιορείτικης κοινότητας, το οποίο χτίστηκε το 10ο αιώνα από τον ιδρυτή του Αγίου Όρους, τον Άγιο Αθανάσιο τον Αθωνίτη. Οι επισκέπτες της περιοχής, άντρες και γυναίκες, μπορούν να θαυμάσουν και να εξερευνήσουν τον τρόπο δόμησης και οργάνωσης των πρώτων μοναστηριακών κοινοτήτων. Επιπλέον, οι επισκέπτες μπορούν να πραγματοποιήσουν ,καθημερινά, ημερήσιες κρουαζιέρες και να απολαύσουν από κοντά την απαράμιλλη θέα των 8 μοναστηριών που βρίσκονται από την δυτική πλευρά της χερσονήσου. Τέλος, ανάμεσα από την Ουρανούπολη και την Αμμουλιανή βρίσκεται ένα μικρό σύμπλεγμα 6 νησιών με την ονομασία “Δρένια”, στο οποίο οι επισκέπτες μπορούν να μεταβούν καθημερινά με τα πλεόμενα καραβάκια και να απολαύσουν τις μαγευτικές, χρυσαφένιες παραλίες της περιοχής.',
    id:3,
    area:12,
    rooms:5,
    date:1995,
    price:23412



},
{
    name : 'Ιερισσός',
    text : 'Πρωτεύουσα του Δήμου Αριστοτέλη είναι η Ιερισσός, ένας από τους μεγαλύτερους και παλαιότερους οικισμούς του Δήμου. Αποτελεί, ιστορικά, τη συνέχεια της αρχαίας Ακάνθου, μιας σπουδαίας αρχαίας πόλης του 7ου αιώνα π.Χ. Η Ιερισσός φημίζεται για τις πανέμορφες και καταπράσινες παραλίες της, για τα πεντανόστιμα ψάρια του κόλπου της και για το τεράστιο ταλέντο των κατοίκων στο κλάδο της παραδοσιακής ναυπηγικής τέχνης, φιλοξενώντας τα παλαιότερα παραδοσιακά ναυπηγία της Ελλάδος.',
    id:4,
    area:12,
    rooms:5,
    date:1995,
    price:23412


}


]