export const properties = [

    {
        name:'monokatoikia',
        location: 'Ouranoupoli',
        date: 1995,
        squareMeters: 122,
        rooms: 5,
        price: 111110,
        text: 'Με θέα το απέραντο γαλάζιο της θάλασσας των ακτών της Ουρανούπολης, το διώροφο ακίνητο 95 m2 απέχει μόλις 500 μέτρα από το κέντρο του οικισμού. Το συγκεκριμένο οίκισμα, θα μπορούσε εύκολα να λειτουργήσει ως δύο ανεξάρτητα σπίτια, καθώς αποτελείται από ένα υπνοδωμάτιο, ένα W/C, μία κουζίνα, ένα άνετο σαλόνι και μια ευρήχωρη βεράντα σε κάθε όροφο. Επιπλέον, διαθέτει ιδιωτικό χώρο στάθμευσης και δύο τεράστιους κήπους, μπροστά και πίσω από κάθε πλευρά του σπιτιού.'
         ,status:'episkeuh' 
       , shower: 1,
       id:1

    },
        
    {
        name:'diamerisma',
        location: 'Ouranoupoli',
        date: 1995,
        squareMeters: 500,
        rooms: 5,
        price: 10000213400,
        text: 'Με θέα το απέραντο γαλάζιο της θάλασσας των ακτών της Ουρανούπολης, το διώροφο ακίνητο 95 m2 απέχει μόλις 500 μέτρα από το κέντρο του οικισμού. Το συγκεκριμένο οίκισμα, θα μπορούσε εύκολα να λειτουργήσει ως δύο ανεξάρτητα σπίτια, καθώς αποτελείται από ένα υπνοδωμάτιο, ένα W/C, μία κουζίνα, ένα άνετο σαλόνι και μια ευρήχωρη βεράντα σε κάθε όροφο. Επιπλέον, διαθέτει ιδιωτικό χώρο στάθμευσης και δύο τεράστιους κήπους, μπροστά και πίσω από κάθε πλευρά του σπιτιού.'
        ,status:'anaikainismeno'    ,
        shower: 3,
        id:2
    },
        
    {
        type:'diamerisma',

        location: 'dd',
        date: 1995,
        squareMeters: 120,
        rooms: 51,
        price: 133300321222222220000,
        text: 'diamerisma'
       , shower: 1,
       id:3
      
    
    },
        
    {
        name:'diamerisma',
        location: 'ss',
        date: 1995,
        squareMeters: 12,
        rooms: 5,
        price: 100002322200,
        text: 'Με θέα το απέραντο γαλάζιο της θάλασσας των ακτών της Ουρανούπολης, το διώροφο ακίνητο 95 m2 απέχει μόλις 500 μέτρα από το κέντρο του οικισμού. Το συγκεκριμένο οίκισμα, θα μπορούσε εύκολα να λειτουργήσει ως δύο ανεξάρτητα σπίτια, καθώς αποτελείται από ένα υπνοδωμάτιο, ένα W/C, μία κουζίνα, ένα άνετο σαλόνι και μια ευρήχωρη βεράντα σε κάθε όροφο. Επιπλέον, διαθέτει ιδιωτικό χώρο στάθμευσης και δύο τεράστιους κήπους, μπροστά και πίσω από κάθε πλευρά του σπιτιού.'
        , shower: 1,
       id:4
       
    },
        
    {
        location: 'ddd',
        date: 1995,
        squareMeters: 1000,
        rooms: 5222,
        price: 100342314120000,
       
        text: 'Με θέα το απέραντο γαλάζιο της θάλασσας των ακτών της Ουρανούπολης, το διώροφο ακίνητο 95 m2 απέχει μόλις 500 μέτρα από το κέντρο του οικισμού. Το συγκεκριμένο οίκισμα, θα μπορούσε εύκολα να λειτουργήσει ως δύο ανεξάρτητα σπίτια, καθώς αποτελείται από ένα υπνοδωμάτιο, ένα W/C, μία κουζίνα, ένα άνετο σαλόνι και μια ευρήχωρη βεράντα σε κάθε όροφο. Επιπλέον, διαθέτει ιδιωτικό χώρο στάθμευσης και δύο τεράστιους κήπους, μπροστά και πίσω από κάθε πλευρά του σπιτιού.'
        , shower: 1,
        id:5
       
    },
    {
        location: 'ddd',
        date: 1995,
        squareMeters: 1000,
        rooms: 5222,
        price: 100342314120000,
       
        text: 'Με θέα το απέραντο γαλάζιο της θάλασσας των ακτών της Ουρανούπολης, το διώροφο ακίνητο 95 m2 απέχει μόλις 500 μέτρα από το κέντρο του οικισμού. Το συγκεκριμένο οίκισμα, θα μπορούσε εύκολα να λειτουργήσει ως δύο ανεξάρτητα σπίτια, καθώς αποτελείται από ένα υπνοδωμάτιο, ένα W/C, μία κουζίνα, ένα άνετο σαλόνι και μια ευρήχωρη βεράντα σε κάθε όροφο. Επιπλέον, διαθέτει ιδιωτικό χώρο στάθμευσης και δύο τεράστιους κήπους, μπροστά και πίσω από κάθε πλευρά του σπιτιού.'
        , shower: 1,
        id:5
       
    }
]